<?php
//--body.php
?>
<PRE>
<B>::หัวข้อข่าว 1 </B>
ปตท. อาจไม่ต่อสัญญา "เซเว่น อีเลฟเว่น" ในปั๊มน้ำมัน คาดเปิด "จิฟฟี่" ทดแทน
ขณะนี้ ปตท.บริหารธุรกิจค้าปลีก กำลังการพิจารณาว่าจะต่อสัญญากับ "เซเว่น อีเลฟเว่น" ในสถานีบริการน้ำมัน ปตท. หรือไม่ ซึ่งจะหมดอายุสัญญาในอีก 6 ปีข้างหน้า โดยอยู่ระหว่างการพิจารณาประสิทธิภาพร้าน "จิฟฟี" ทดแทน
หากไม่ต่อสัญญาฯวันที่ 22 ส.ค. 60 ผู้สื่อข่าวรายงานว่า นางสาวจิราพร ขาวสวัสดิ์ กรรมการผู้จัดการ บริษัท ปตท.บริหารธุรกิจค้าปลีก จำกัด หรือ PTTRM กล่าวว่า ขณะนี้กำลังพิจารณาว่าจะต่อสัญญาร้านสะดวกซื้อ เซเว่น อีเลฟเว่น 

<B>::หัวข้อข่าว 2 </B>
เรือโดยสารท่องเที่ยว เครื่องยนต์ดับกลางแม่น้ำกก ถูกกระแสน้ำซัดชนโขดหิน เรือล่ม สองแม่ลูกจมน้ำจมน้ำเสียชีวิต 
วันที่ 22 ส.ค. 60 เกิดเหตุเรือหางยาวซึ่งเป็นเรือโดยสารนำเที่ยวล่มในแม่น้ำกก เหตุเกิดที่บริเวณหน้าโบราณสถานถ้ำพระ บ้านป่าอ้อ หมู่ 5 ตำบลแม่ยาว อำเภอเมือง จังหวัดเชียงราย ส่งผลให้ นางวิไลเพชร อายุ 31 ปี และ ด.ญ.เอ (นามสมมุติ) วัย 2 ขวบ สองแม่ลูก ชาวตำบลแม่ยาว อำเภอเมือง จ.เชียงราย จมหายไปในแม่น้ำกก
</PRE>